Repository: Epicom-App/epicom-app-ios
Catalog: Ebolapp/Resources/*.lproj/Localizable.strings
Languages: de

# loading_text
source: Loading
de: Wird geladen

# no_location_title
source: No Location Access
de: Kein Standortzugriff

# no_location_info
source: Open Settings to enable background location tracking.
de: Öffne die Einstellungen, um die Standortverfolgung im Hintergrund zu aktivieren. Wir nutzen die Standorte, um sie gegen als riskant eingestufte Regionen abzugleichen und dich bei einer Übereinstimmung zu informieren. Alle Daten werden nur lokal gespeichert.

# error_title
source: Error
de: Fehler

# no_internet_error_title
source: No Internet Connection
de: Keine Internetverbindung

# no_internet_error_message
source: Data could not be loaded
de: Daten konnten nicht geladen werden

# error_default_message
source: Something went wrong. Please try again.
de: Etwas ist schief gelaufen. Bitte versuche es erneut.

# please_wait_info
source: Please, wait. It can take a few minutes...
de: Bitte warten. Der Ladevorgang kann einige Minuten dauern...

# open_settings_button
source: Open Settings
de: Einstellungen

# refresh_button
source: Refresh
de: Aktualisieren

# close_button
source: Close
de: Schließen

# map_tabBar_title
source: Map
de: Karte

# map_slider_days_ago
source: %1$i days ago
de: Vor %1$i Tagen

# map_slider_today
source: Today
de: Heute

# map_slider_title
source: Date
de: Datum

# map_region_info_link_name
source: District
de: Landkreis

# map_region_cases
source: Incidence
de: Inzidenz

# map_region_danger_level
source: Danger level
de: Gefahren- level

# map_location_callout_title
source: Recorded stay:
de: Aufgezeichneter Aufenthalt:

# settings_title
source: Settings
de: Einstellungen

# settings_imprint
source: Imprint
de: Impressum

# settings_data_privacy
source: Data Privacy
de: Datenschutzerklärung

# settings_about
source: About
de: Über

# settings_licenses
source: Licenses
de: Lizenzen

# nextSteps_navigation_title
source: Help
de: Hilfe

# nextSteps_lowRisk_title
source: Low risk
de: Niedriges Risiko

# nextSteps_lowRisk_info
source: You've not visited regions with high risk of infection recently
de: Sie haben in letzter Zeit keine Regionen mit hohem Infektionsrisiko besucht

# nextSteps_tabBar_title
source: Next steps
de: Nächste Schritte

# nextSteps_riskMatch_title1
source: Possible risk of infection
de: Mögliches Infektionsrisiko

# nextSteps_riskMatch_title2
source: Next steps
de: Nächste Schritte

# nextSteps_riskMatch_duration
source: Approximately %1$@ hours
de: Ungefähr %1$@ Stunden

# nextSteps_riskMatch_contact_administration
source: Contact health administration
de: Wenden Sie sich an die Gesundheitsverwaltung

# nextSteps_riskMatch_suggestion_distance
source: Keep a distance to other people
de: Halten Sie Abstand zu anderen Personen

# nextSteps_riskMatch_suggestion_hygiene
source: Follow hygiene regulations
de: Befolgen Sie die Hygienevorschriften

# nextSteps_riskMatch_faq_message
source: This app can assess the risk of infection and take appropriate measures.
de: Diese App kann das Infektionsrisiko einschätzen und geeignete Maßnahmen ergreifen.

# nextSteps_riskMatch_placeholder
source: No registered risk matches.
de: nKeine registrierten Risikoübereinstimmungen.

# location_rationale_title
source: Dummy Location Rationale Title
de: Standort-Freigabe

# location_rationale_message
source: Dummy Location Rationale Message
de: Aktiviere die Standortfreigabe, damit deine Aufenthaltsorte aufgezeichnet werden können, auch wenn die App geschlossen ist. Wir nutzen die Standorte, um sie gegen als riskant eingestufte Regionen abzugleichen und dich bei einer Übereinstimmung zu informieren. Alle Daten werden nur lokal gespeichert.

# risk_match_notification_channel_name
source: Risk Matching
de: nRisikoabgleich

# risk_match_notification_channel_description
source: Notifies about new risk matches
de: Benachrichtigt über neue Risikoübereinstimmungen

# new_risk_match_notification_title
source: Current danger level
de: Aktuelles Gefahrenlevel

# new_risk_match_notification_region_changed_info
source: Your location has a high level of danger.
de: Dein Aufenthaltsort weist ein hohes Gefahrenlevel auf.

# new_risk_match_notification_severity_increased_info
source: The level of danger of your location has increased.
de: Das Gefahrenlevel deines Aufenthaltsorts hat sich erhöht.

# risk_matching_suspended_notification_title
source: Risk assessment suspended
de: Risiko-Abgleich gestoppt

# risk_matching_suspended_notification_message
source: Open the app to continue to be notified if there is a possible risk
de: App öffnen, um bei möglichem Risiko weiterhin benachrichtigt zu werden

# widget_error_no_location_permissions
source: No Location Permission
de: Keine Standortberechtigung

# widget_error_no_location
source: Could not get GPS position
de: GPS-Position konnte nicht ermittelt werden

# widget_error_unknown_region
source: Unknown Region
de: Unbekannte Region

# widget_error_no_internet
source: No Internet
de: Keine Internetverbindung

# widget_error_general
source: Something went wrong
de: Etwas ist schief gelaufen

# widget_info_no_location_data
source: No location data available
de: Keine Standortdaten verfügbar

# widget_info_no_cases_data
source: No cases data available
de: Keine Falldaten verfügbar

# widget_description
source: Current cases number for your region
de: Aktuelle Fallzahlen für deinen Aufenthaltsort

# widget_placeholder_info
source: Covid-19 cases in the last 7 days/100.000 inhabitants
de: Covid-19-Fälle der letzten 7 Tage/100.000 Einwohner

# onboarding_next_btn
source: Next
de: Weiter

# onboarding_done_btn
source: Done
de: Fertig

# onboarding_title_covidMap
source: What is EPICOM?
de: Was ist EPICOM?

# onboarding_info_mapRegion
source: Tap on the map for information about the danger level
de: Auf die Karte tippen, um Informationen zur Gefahrenstufe zu erhalten

# onboarding_info_bundesland
source: Further information of the state can be found here
de: Hier finden sich weiterführende Informationen des Bundeslandes

# onboarding_info_calendar
source: Tap on the calendar icon to view the infection risks history for the last 14 days
de: Tippe auf das Kalender-Icon, um das Infektionsgeschehen der letzten 14 Tage zu betrachten

# onboarding_info_locations
source: The map shows your recorded locations for the selected day
de: Die Karte zeigt nun deine aufgezeichneten Standorte am gewählten Tag

# onboarding_info_colors
source: The color of the district on the map represents the danger level for the selected date
de: Die Farbe des Landkreises auf der Karte steht für die Gefahrenstufe am ausgewählten Datum

# onboarding_title_location
source: Location approval
de: Standort-Freigabe

# onboarding_info_location
source: Enable location sharing in order to make your position recordable even when the app is closed. All data is only saved locally and cannot be read out by any third party.
de: Aktiviere die Standortfreigabe, damit deine Aufenthaltsorte aufgezeichnet werden können, auch wenn die App geschlossen ist. Alle Daten werden nur lokal gespeichert und können von keinem Dritten ausgelesen werden.

# onboarding_dateschutz_btn
source: Data protection information
de: Informationen zum Datenschutz

# onboarding_allow_location_btn
source: Enable location sharing
de: Standort-Freigabe erlauben

# onboarding_info_location_shared
source: Location sharing enabled
de: Standort-Freigabe erlaubt

# onboarding_info_location_disabled
source: Location sharing disabled
de: Standort-Freigabe deaktiviert

# onboarding_title_notifications
source: Notifications
de: Benachrichtigungen

# onboarding_info_notifications
source: To be notified when you have been in an area with increased danger, activate push notifications
de: Um benachrichtigt zu werden, wenn du in einem Gebiet mit erhöhter Gefahrenlage warst, aktiviere die Push-Benachrichtigung.

# onboarding_activate_notifications_btn
source: Activate push-notifications
de: Benachrichtigungen aktivieren

# onboarding_info_notifications_activated
source: Notifications activated
de: Benachrichtigungen erlaubt

# onboarding_info_notifications_disabled
source: Notifications disabled
de: Benachrichtigungen deaktiviert

# onboarding_complete_button
source: Here we go!
de: Los geht's

# onboarding_settings_button
source: Settings
de: Einstellungen

# legend_navigation_title
source: Risk Level
de: Gefahrenlevel

# content_description_settings_button
source: Settings
de: Einstellungen

# content_description_calendar_button
source: Date Selection
de: Datumsauswahl

# content_description_location_button
source: zoom to current location
de: Zu aktuellem Standort zoomen

# content_description_risk_match
source: For this day, there is a match between your location and an area classified as risky.
de: Für diesen Tag gibt es eine Übereinstimmung deines Standortes mit einem als riskant eingestufen Gebiet.

# content_description_additional_information
source: Link to a website of the district with further information on the coronavirus
de: Link zu einer Website des Landkreises mit weiterführenden Informationen zum Coronavirus
